
/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "50"; */
"50.title" = "Edytuj";

/* Class = "NSTextFieldCell"; title = "Contact information"; ObjectID = "62"; */
"62.title" = "Informacje o kontakcie";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "65"; */
"65.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Bitcoin addresses"; ObjectID = "68"; */
"68.title" = "Adresy Bitcoin";
